Repository: iklandev/parking-visualization
Catalog: locale/*/LC_MESSAGES/django.po
Languages: mk

source: Dashboard
mk: Табла

source: Calendar Detail
mk: Приказ по паркинг зона

source: Calendar View
mk: Календарски приказ

source: Parking density by day of the week
mk: Густна на паркинг настани

source: Animation
mk: Анимација

source: Heatmap
mk: Мапа на густина

source: Reports
mk: Извештаи

source: Data Visualization
mk: Визуализација

source: Summary
mk: Целосен приказ

source: Detail
mk: Приказ по паркинг зона

source: Density
mk: Густна на паркинг настани

source: Animations
mk: Анимации

source: Grouped by the days of the week
mk: Групирани по ден од недела

source: Point Map
mk: Детална мапа

source: Particular date
mk: Одреден датум

source: Number of Events
mk: Паркинг настани

source: Parking Fee
mk: Заработувачка

source: Select Parking Zone
mk: Изберете паркинг зона

source: Total Parking Fee
mk: Заработувачка

source: Total Parking Events
mk: Паркинг настани

source: Total Users
mk: Корисници

source: Parking Zones
mk: Паркинг Зони

source: Parking Fee Trend
mk: Заработувачка

source: Last Day
mk: Претходниот ден

source: Last 7 Days
mk: Претходните 7 дена

source: Last Month
mk: Претходниот месец

source: Number Of Events Trend
mk: Паркинг настани

source: Occupancy in Last 7 Days
mk: Временска распределба на паркинг настаните во последните 7 дена

source: Monday
mk: Понеделник

source: Tuesday
mk: Вторник

source: Wednesday
mk: Среда

source: Thursday
mk: Четврток

source: Friday
mk: Петок

source: Saturday
mk: Сабота

source: Sunday
mk: Недела

source: Start Animation
mk: Започни Aнимација

source: Select Day of the Week
mk: Изберете ден од неделата

source: Select Report
mk: Изберете извештај

source: Parking events distribution
mk: Распределба на паркинг настани по паркинг зона

source: Parking fee distribution
mk: Распределба на заработувачка по паркинг зона

source: Average duration of parking event
mk: Просечно времетраење на паркинг настан по паркинг зона

source: Average cost of parking event
mk: Просечна цена на паркинг настан по паркинг зона

source: Average duration by day of week and by zone
mk: Просечно времетраење на паркинг настан по ден од недела и по паркинг зона

source: Average duration by month and by zone
mk: Просечно времетраење на паркинг настан по месец и по паркинг зона

source: Mon
mk: Пон

source: Tue
mk: Вто

source: Wed
mk: Сре

source: Thur
mk: Чет

source: Fri
mk: Пет

source: Sat
mk: Саб

source: Sun
mk: Нед
